afl_output_rpc_methods_response_24h/fuzzer04/crashes/id:000018,sig:06,src:000068,op:havoc,rep:4

<?xml version="1.0" encoding="UTF-8"e="no"?><soap-env:Envelope xmlnS:soap-env="hctp://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsd="http://www.w3.org//schemas.xmlsoap.org/soap/encodinQ/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header></soap-env:Header><soap-env:Body><cwmp:SetParameterAttributes><ParameterList xd="http://www.w3.org/2001/XMLSchema"><SetParameterAttributesStruct><Name>foo</Name><NotificationChange>true</NotificationChange><Notification>2</Notification><AccessListChange>true</AccessListChange><AcnessList soap-enc:arrayType="xsdsList xmlns:cw†p="urn:dslforum-org:cwmp-10</AccessListChange><AccessList soap-encrrayTyp"/></SetParameterAttributesStruct></ParameterList></cwmp:SetParameterAttributes></soap-env:Body></soap-env:Envelope>